[
  {
    "Hilfetexte": "REGISTRATION",
    "key": "",
    "en": "",
    "de": "",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Company",
    "key": "helptext registration company",
    "en": "Enter the name of the company or person offering this activity.",
    "de": "Gib den Namen der Firma oder der Person an, die diese Aktivität anbietet.",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Name of contact person",
    "key": "helptext registration contact person",
    "en": "Enter the name of the person who is responsible for this activity.",
    "de": "Gib uns den Namen der Person an, mit der wir unter der oben genannten Nummer in Kontakt treten können.",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "ACTIVITY",
    "key": "",
    "en": "",
    "de": "",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Name of Activity or Activities",
    "key": "helptext activity name",
    "en": "Give your activity a name! Choose a title that describes what you are offering.",
    "de": "Gib Deiner Aktivität einen Namen! Dieser sollte beschreiben, was Du anbietest.",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Meeting spot of this activity",
    "key": "helptext activity meeting spot",
    "en": "Allows you to choose where you will meet your customers.",
    "de": "Gib an, wo Dich Deine Kunden treffen werden.",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Short Description",
    "key": "helptext activity short descricption",
    "en": "",
    "de": "",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Detailed description (min. 150 signs)",
    "key": "helptext activity description",
    "en": "Describe your activity! The more details you indicate , the more likely you will get bookings. Enter all information that may interest your customers. Does your city tour include a meal? Which languages do you speak? For how long have you been offering this activity? Do your customers need anything to bring eith them (cloth, shoes, sleeping bag....)? Use the layout feature to highlight important information!",
    "de": "Beschreibe Deine Aktivität! Je mehr Details Du angibst, umso eher wirst Du Buchungen erhalten. Wichtig sind alle Informationen, die Deine Kunden interessieren könnten. Ist bei Deiner Stadttour ein Restaurantbesuch inkludiert? Sprichst Du mehrere Sprachen? Wie lange bist Du schon in Deinem Bereich tätig? Müssen Deine Kunden selbst etwas mitnehmen (Kleidung, Schuhe, Schlafsack...)? Prinzipiell gilt: Je mehr Infos umso besser für Dich und Deine Kunden! Verwende die Layout Funktion, um wichtige Informationen hervorzuheben!",
    "it": "descrivi la tua attività! maggiori dettagli fornirai, maggiori saranno le probabilità di ricevere prenotazione. Inserisci tutte le informazioni che potrebbero interessare ai tuoi clienti. Il tuo city tour include un pasto? Quali lingue parli? Da quanto tempo fornisci questo servizio? I tuoi clienti necessitano di portare con se’ delle attrezzature (vestiti, scarpe, sacco a pelo..)? Usa un carattere particolare per evidenziare le informazioni più importanti.",
    "fr": "décrivez Votre activité! Insérez la majorité de détails et la possibilité de recevoir des réservations sera majeure. Nous Vous conseillons d’insérer toutes les informations qui pourraient être utiles à Vos clients afin de mieux comprendre de quoi il s’agit. Votre tour de la ville inclut un plat ? Combien de langues parlez-Vous ?De combien de temps Vous avez cette activité ? Vos clients nécessitent de vêtements spécifiques ou équipement particulier ? Utilisez un caractère différent pour remarquer les information les plus importantes."
  },
  {
    "Hilfetexte": "What can be booked? Description",
    "key": "helptext activity item description",
    "en": "Describe in a short sentence, what exactly your customers can book.",
    "de": "Beschreibe in einem kurzen Satz, was genau Deine Kunden buchen können.",
    "it": "descrivi con una frase breve cosa possono prenotare esattamente i tuoi clienti",
    "fr": "décrivez brièvement et précisément ce que les clients peuvent réserver"
  },
  {
    "Hilfetexte": "Start date",
    "key": "helptext activity start date",
    "en": "Choose when this activity takes place for the first time.",
    "de": "Gib an, wann diese Aktivität das erste Mal stattfindet.",
    "it": "scegli quando questa attività avrà luogo la prima volta",
    "fr": "indiquez quand l’activité aura lieu"
  },
  {
    "Hilfetexte": "Start time",
    "key": "helptext activity start time",
    "en": "Choose at what time your customers should meet you at the meeting point.",
    "de": "Gib an, um welche Uhrzeit Deine Kunden am Treffpunkt sein sollen.",
    "it": "Indica a che ora i clienti devono trovarsi al punto d’incontro",
    "fr": "indiquez l’horaire à laquelle vos client vont se regrouper au point de rencontre"
  },
  {
    "Hilfetexte": "End date",
    "key": "helptext activity end date",
    "en": "Enter the date your activity end. Normally it will end the same day, only hours later …",
    "de": "Gib an, wieviele Tage diese Aktivität dauert.",
    "it": "Indica la data in cui la tua attività termina. Normalmente lo stesso giorno, ore dopo ",
    "fr": "indiquez quand l’activité terminera"
  },
  {
    "Hilfetexte": "End time",
    "key": "helptext activity end time",
    "en": "Allows you to choose when your activity ends.",
    "de": "Gib an, wann Deine Aktivität endet.",
    "it": "",
    "fr": ""
  },
  {
    "Hilfetexte": "Quantity",
    "key": "helptext activity quantity",
    "en": "Allows you to choose how many clients can simultaneously book your activity.",
    "de": "Gib an, wieviele Kunden gleichzeitig Deine Aktivität buchen können.",
    "it": "Permette di decidere quante persone possono prenotare contemporaneamente prenotare la tua attività",
    "fr": "Cela Vous permet de choisir combien de personne peuvent réserver simultanément l’activité"
  },
  {
    "Hilfetexte": "Price",
    "key": "helptext activity price",
    "en": "Allows you to choose how much your activity costs.",
    "de": "Gib an, wieviel Deine Aktivität kostet.",
    "it": "permette di inserire il costo",
    "fr": "vous pouvez insérer le tarif"
  },
  {
    "Hilfetexte": "repeating Event",
    "key": "helptext activity repeating",
    "en": "Tell us until when this event should be repeated.",
    "de": "Gib an, bis wann sich dieses Event automatisch wiederholen soll.",
    "it": "ci permette di capire fino a quando questo evento può ripetersi",
    "fr": "il nous permet de comprendre jusqu’ù quand une activitè peut se répéter"
  }
]